{
"ABOUT_SLIDE_1_PHRASE_1":"queremos crear una plataforma global donde personas ayudan a personas a encontrar la mejor atención médica.",
"ABOUT_SLIDE_1_PHRASE_2":"queremos facilitar a todas las personas a compartir sus buenas experiencias.",
"ABOUT_SLIDE_1_PHRASE_3":"queremos facilitar el acceso a una atención médica de calidad.",
"ABOUT_SLIDE_1_PHRASE_4":"queremos conectar proveedores médicos en todo el mundo.",
"ABOUT_SLIDE_1_PHRASE_5":"queremos disminuir la distancia entre pacientes, aseguradoras y proveedores.",
"ABOUT_SLIDE_1_TITLE_1":"NUESTROS",
"ABOUT_SLIDE_1_TITLE_2":"SUEÑOS SON MODESTOS",
"ABOUT_SLIDE_2_PARAGRAPH_1":"Somos una empresa independiente de autofinanciación que no pertenece a ningún grupo grande. Nuestra meta es ayudar a las personas a encontrar una atención médica a su medida.",
"ABOUT_SLIDE_2_SUBTITLE_1":"USTED HACE LA DIFERENCIA",
"ABOUT_SLIDE_2_TITLE_1":"JUNTO CON USTED SOMOS EL",
"ABOUT_SLIDE_2_TITLE_2":"EQUIPO GANADOR",
"ABOUT_SLIDE_3_PHRASE_1":"Profesionales médicos: Ponga a disposición de sus clientes y pacientes su certificado de usuario de MEDIHOO haciéndolos partícipes del proceso.",
"ABOUT_SLIDE_3_PHRASE_2":"Buscando ayuda: Utilice MEDIHOO para expresar lo que considere importante en la atención médica.",
"ABOUT_SLIDE_3_SUBTITLE_1":"Junto con usted podemos mejorar la calidad:",
"ABOUT_US":"¿Quiénes somos?",
"ALL":"Todo",
"ARE_ALTERNATIVES":"No se encontraron resultados para la búsqueda realizada. Tal vez esté interesado en el siguiente proveedor médico",
"ARE_SUGGESTIONS":"Usted también podría estar interesado en los siguientes proveedores médicos",
"BUG_OR_SUGGESTION":"Notificar un error o Sugerencias",
"CITY_PLACEHOLDER":"Buscar ciudad",
"CLASSIFICATION":"Clasificación",
"COUNTRY_PLACEHOLDER":"Busca el país",
"DETAILS_TITLE":"Detalles",
"DISCLAIMER":"Aviso Legal",
"EXTRA":"Extra",
"FAVOURITES":"Favoritos",
"HEALTHPROVIDERS_HEAD_TITLE":"SU CARA PROFESIONAL EN EL MUNDO",
"HEALTHPROVIDERS_SECTION_1_REASON_1":"A todos los profesionales sanitarios...",
"HEALTHPROVIDERS_SECTION_1_REASON_2":"A organizaciones y personas individuales (autónomos, empleados, estudiantes etc.)...",
"HEALTHPROVIDERS_SECTION_1_REASON_3":"Personas que buscan trabajo en el sector sanitario...",
"HEALTHPROVIDERS_SECTION_1_REASON_4":"Ópticas, hospitales, médicos, clínicas, enfermeras, dentistas, psicólogos, ...",
"HEALTHPROVIDERS_SECTION_1_REASON_5":"Y también servicios médicos como proveedores de aparatos médicos, medios de transporte médico, expatriaciones en caso de fallecimiento etc...",
"HEALTHPROVIDERS_SECTION_2_PHRASE":"Aquí puede describir su especialidad y servicios médicos, sus visiones y valores y posicionarse en el mundo complejo de la salud:",
"HEALTHPROVIDERS_SECTION_2_REASON_1":"Como uno de los mejores proveedores médicos, preséntese aquí: transparente y",
"HEALTHPROVIDERS_SECTION_2_REASON_2":"abierto hacía todas las personas del mundo.",
"HEALTHPROVIDERS_SECTION_2_REASON_3":"Demuestre lo que le distingue de otros proveedores médicos en su área.",
"HEALTHPROVIDERS_SECTION_2_REASON_4":"Indíque las razones que hacen que la gente elige a usted.",
"HEALTHPROVIDERS_SECTION_2_REASON_5":"Forme parte de la comunidad médica on-line de mayor crecimiento!",
"HEALTHPROVIDERS_SECTION_2_TITLE_1":"CREE SU",
"HEALTHPROVIDERS_SECTION_2_TITLE_2":"PERFIL PROFESIONAL",
"HEALTHPROVIDERS_SECTION_3_PHRASE_1":"Únese a más de",
"HEALTHPROVIDERS_SECTION_3_PHRASE_2":"4 millones",
"HEALTHPROVIDERS_SECTION_3_PHRASE_3":"companeros!",
"HEALTHPROVIDERS_SECTION_3_TITLE":"USTED puede marcar la diferencia utilizando la plataforma creada por nosotros y compartiendo su contenido con personas en todo el mundo.",
"HEALTHPROVIDERS_SECTION_4_PHRASE":"Crear una cuenta estándar o premium indicando sus datos aumentará su visibilidad y transparencia que son factores clave para medir la calidad de los proveedores sanitarios:",
"HEALTHPROVIDERS_SECTION_4_REASON_1":"Tener información sobre el proveedor sanitario aumentará la confianza de las personas que buscan un médico o servicio sanitario y les facilitará elegir el proveedor adecuado.",
"HEALTHPROVIDERS_SECTION_4_REASON_2":"Los comentarios y la evaluación comparativa estimulará la innovación y influirá positivamente a su negocio.",
"HEALTHPROVIDERS_SECTION_4_REASON_3":"Nuestros miembros se inspiran mutuamente por compartir sus conocimientos, sus intereses, visiones y valores.",
"HEALTHPROVIDERS_SECTION_4_TITLE":"AUMENTE SU VISIBILIDAD",
"HEALTHPROVIDERS_SIGN_UP":"REGISTRAR",
"HEALTHPROVIDERS_TITLE":"Profesionales",
"HISTORY":"Historial",
"HOME_TITLE":"Inicio",
"INFORMATION":"Información",
"LANDINGPAGE_HEAD_SUBTITLE":"Forme parte de la comunidad médica on-line de mayor crecimiento!",
"LANDINGPAGE_SECTION_1_TITLE_1":"A",
"LANDINGPAGE_SECTION_1_TITLE_2":"QUIÉN",
"LANDINGPAGE_SECTION_1_TITLE_3":"SE DIRIGE ESTA PÁGINA?",
"LANGUAGE":"Espangnol",
"MORE_INFO_ON_WEBSITE":"Leer màs en nuestra página web",
"NONE":"Ningunos",
"NO_CITIES":"No hay resultados de la ciudad",
"NO_COUNTRIES":"No hay resultados de el país",
"NO_SPECIALIZATIONS":"No se encontraron especialidades",
"OPEN_IN_NAVIGATION":"Abrir en programa de navegación",
"PARTNERS_CONTACT_US":"CONTACTENOS",
"PARTNERS_HEAD_TITLE":"SU BASE DE DATOS MUNDIAL DE PROFESIONALES DE LA SALUD",
"PARTNERS_SECTION_1_REASON_1":"A todas las organizaciones que beneficiarán de la integración de Medihoo en su página web...",
"PARTNERS_SECTION_1_REASON_2":"Aseguradoras médicas, empresas de asistencia médica, los servicios diplomáticos...",
"PARTNERS_SECTION_1_REASON_3":"Portales de viajes, empresas con muchos expatriados...",
"PARTNERS_SECTION_2_PHRASE":"La gente se dirigirá a usted porque tiene CONFIANZA en usted cuando necesita un proveedor médico de calidad. Integrando Medihoo API, puede responder a esta confianza de manera profesional:",
"PARTNERS_SECTION_2_REASON_1":"Con API Medihoo, usted puede demostrar que está bien informado sobre el acceso a la atención sanitaria en todo el mundo y que quiere compartir esa información con sus clientes. El bienestar de sus clientes es de alta importancia para usted.",
"PARTNERS_SECTION_2_REASON_2":"A través de la API Medihoo integrada, el servicio a sus clientes será más completo.",
"PARTNERS_SECTION_2_REASON_3":"En su página web, usted mismo les facilitará imformación importante a sus clientes. Por lo tanto sus clientes se quedarán en su página web sin sentir la necesidad de seguir buscando en otras páginas. Sus clientes estarán muy satisfechos lo cual también aumentará el valor de su profesionalidad.",
"PARTNERS_SECTION_2_TITLE_1":"UTILICE NUESTROS",
"PARTNERS_SECTION_2_TITLE_2":"SERVICIOS WEB",
"PARTNERS_SECTION_3_PHRASE_1":"Utilice nuestra base de datos de más de",
"PARTNERS_SECTION_3_PHRASE_2":"4 millones",
"PARTNERS_SECTION_3_PHRASE_3":"de profesionales de la salud!",
"PARTNERS_SECTION_4_PHRASE_1":"Con API Medihoo USTED ofrece a sus clientes acceso a más de 4 millionens de profesionales sanitarios a nivel mundial.",
"PARTNERS_SECTION_4_PHRASE_2":"En un mercado de salud cada vez más complejo con más asignaciones internacionales y turismo de salud, Medihoo puede apoyarle en la involucración de su clientela internacional.",
"PARTNERS_SECTION_4_PHRASE_3":"API de Medihoo apoyará a sus clientes en la búsqueda de profesionales de la salud en todo el mundo.",
"PARTNERS_SECTION_4_TITLE":"BASE DE DATOS MUNDIAL DE PROFESIONALES DE LA SALUD",
"PARTNERS_TITLE":"Partners",
"PATIENTS_HEAD_TITLE":"SU ACCESO A UNA ATENCIÓN SANITARIA DE CALIDAD",
"PATIENTS_SECTION_1_REASON_1":"A todos: Tanto a USTED como a MI...",
"PATIENTS_SECTION_1_REASON_2":"A ciudadanos locales / expatriados / viajeros - en todo el mundo...",
"PATIENTS_SECTION_1_REASON_3":"A todos que buscan proveedores sanitarios...",
"PATIENTS_SECTION_1_REASON_4":"A personas que quieren recomendar proveedores sanitarios de calidad...",
"PATIENTS_SECTION_1_REASON_5":"A personas que quieren compartir su buena experiencia con otros...",
"PATIENTS_SECTION_1_REASON_6":"A personas que quieren ayudar a los demás y les pueden indicar los proveedores sanitarios apropiados...",
"PATIENTS_SECTION_2_PHRASE_1":"Aquí usted puede encontrar / agregar y evaluar a los proveedores de salud de calidad",
"PATIENTS_SECTION_2_PHRASE_2":"MÁS DE 4 MILLONES DE PROFESIONALES DE LA SALUD",
"PATIENTS_SECTION_2_PHRASE_3":"Más de mil tipos de proveedores sanitarios como cabeceras, ópticos, dentistas, fisioterapeutas, servicios de transporte sanitario y otros en todo el mundo.",
"PATIENTS_SECTION_2_TITLE_1":"SU PLATAFORMA GLOBAL PARA",
"PATIENTS_SECTION_2_TITLE_2":"COMPARTIR UNA ATENCIÓN SANITARIA DE CALIDAD",
"PATIENTS_SECTION_3_PHRASE_1":"Comparte su experiencia buena!",
"PATIENTS_SECTION_3_PHRASE_2":"Haga que su proveedor médico esté visible en todo el mundo.",
"PATIENTS_SECTION_3_TITLE":"Ayude otros a encontrar un médico, un hospital o óptico o cualquier otro tipo de proveedor sanitario de primera calidad:",
"PATIENTS_SECTION_4_PHRASE":"...cuyo objectivo es mejorar la transparencia, la accesibilidad y la calidad de la atención sanitaria en todo el mundo:",
"PATIENTS_SECTION_4_PHRASE_2":"Familia, amigos, compañeros de trabajo, así como los ciudadanos locales, expatriados y viajeros de todo el mundo va a estar interesado en los proveedores de atención de la salud recomendados por USTED.",
"PATIENTS_SECTION_4_REASON_1":"Añadir buenos proveedores de salud en su área.",
"PATIENTS_SECTION_4_REASON_2":"Apoyar buenos profesionales de la salud con una nota positiva.",
"PATIENTS_SECTION_4_SUBTITLE":"ÚNESE A NUESTRA COMUNIDAD...",
"PATIENTS_SECTION_4_TITLE":"ÚNETE A NOSOTROS!",
"PATIENTS_SIGN_UP":"REGISTRAR",
"PATIENTS_TITLE":"Pacientes",
"PRIVACY_POLICY":"Política de privacidad",
"RATE_APP":"Evalua esta aplicación",
"REPORT_MISTAKE":"Reporta un error de este proveedor",
"RESULTS_TITLE":"Resultados de búsqueda",
"SEARCH_BTN":"Búsqueda",
"SEARCH_TITLE":"Búsqueda",
"SETTINGS_LANGUAGE":"Idioma",
"SETTINGS_PREFERENCES":"Preferencias",
"SETTINGS_TITLE":"Configuraciones",
"SHOW_ALL":"Mostrar todo",
"SPECIALIZATION_PLACEHOLDER":"Encontrar una especialización",
"USE_CURRENT_LOCATION":"Utilice su ubicación actual",
"WHAT":"¿Qué?",
"WHERE":"¿Dónde?"
}
