{
"ABOUT_SLIDE_1_PHRASE_1":"Créer une plate-forme mondiale où les uns aideraient les autres à trouver des soins de santé de qualité.",
"ABOUT_SLIDE_1_PHRASE_2":"Ouvrir un espace d’échanges où chacun peut partager ses expériences positives.",
"ABOUT_SLIDE_1_PHRASE_3":"Faciliter l’accès à des prises en charge de qualité.",
"ABOUT_SLIDE_1_PHRASE_4":"Pouvoir connecter les prestataires des soins de santé dans le monde entier.",
"ABOUT_SLIDE_1_PHRASE_5":"Mettre en relation les patients / les assureurs / les professionnels.",
"ABOUT_SLIDE_1_TITLE_1":"NOUS AVONS UN",
"ABOUT_SLIDE_1_TITLE_2":"RÊVE MODESTE",
"ABOUT_SLIDE_2_PARAGRAPH_1":"Nous sommes une entreprise libre et indépendante composée de personnes ayant un intérêt sincère et profond à aider son prochain à trouver les meilleurs soins !",
"ABOUT_SLIDE_2_SUBTITLE_1":"VOUS FAITES LA DIFFÉRENCE",
"ABOUT_SLIDE_2_TITLE_1":"AVEC VOUS, NOUS SOMMES UNE",
"ABOUT_SLIDE_2_TITLE_2":"ÉQUIPE GAGNANTE",
"ABOUT_SLIDE_3_PHRASE_1":"Professionnels de la santé: Affichez votre certificat de participation-MEDIHOO et montrer que vous vous souciez de la rétroaction de vos clients.",
"ABOUT_SLIDE_3_PHRASE_2":"Utilisez MEDIHOO pour exprimer votre opinion sur ce que vous jugez important.",
"ABOUT_SLIDE_3_SUBTITLE_1":"Avec vous, nous pouvons améliorer la qualité:",
"ABOUT_US":"A propos de nous",
"ALL":"Tous",
"ARE_ALTERNATIVES":"Nous n’avons pas trouvé de résultat pour les critères demandés mais vous serez peut-être intéressé par les professionnels suivants",
"BUG_OR_SUGGESTION":"Signaler un bug ou faire une suggestion ",
"CITY_PLACEHOLDER":"Trouver une ville",
"CLASSIFICATION":"Classification",
"COUNTRY_PLACEHOLDER":"Trouver un pays",
"DETAILS_TITLE":"Details",
"DISCLAIMER":"Mentions Légales",
"EXTRA":"Extra",
"FAVOURITES":"Favoris ",
"HEALTHPROVIDERS_HEAD_TITLE":"VOTRE VISAGE PROFESSIONNEL DANS LE MONDE",
"HEALTHPROVIDERS_SECTION_1_REASON_1":"Pour tous les professionnels de soins de santé...",
"HEALTHPROVIDERS_SECTION_1_REASON_2":"Pour les organisations et les individus (indépendants, salariés, étudiants,...)…",
"HEALTHPROVIDERS_SECTION_1_REASON_3":"Demandeurs d'emploi sur le marché de la santé...",
"HEALTHPROVIDERS_SECTION_1_REASON_4":"Opticiens , médecins, infirmier(e)s, dentistes , psychologues ainsi que les hôpitaux , cliniques...",
"HEALTHPROVIDERS_SECTION_1_REASON_5":"Mais aussi ceux qui sont moins visibles : fournisseurs d'équipement médical , ambulances , ...",
"HEALTHPROVIDERS_SECTION_2_PHRASE":"Vous pouvez décrire ici vos services, vos spécialisations , vos opinions , vos valeurs...et prendre place dans un monde de professionnels des soins de santé diversifié!",
"HEALTHPROVIDERS_SECTION_2_REASON_1":"Présentez-vous comme un professionnel de soins de santé de de qualité: attractifs,",
"HEALTHPROVIDERS_SECTION_2_REASON_2":"clairs et accueillants.",
"HEALTHPROVIDERS_SECTION_2_REASON_3":"Montrez comment vous vous définissez parmi les autres prestataires.",
"HEALTHPROVIDERS_SECTION_2_REASON_4":"pourquoi devrait-on venir chez vous?",
"HEALTHPROVIDERS_SECTION_2_REASON_5":"Faites partie de la communauté médicale en ligne la plus performante!",
"HEALTHPROVIDERS_SECTION_2_TITLE_1":"CRÉEZ VOTRE",
"HEALTHPROVIDERS_SECTION_2_TITLE_2":"PROFIL PROFESSIONNEL",
"HEALTHPROVIDERS_SECTION_3_PHRASE_1":"Joignez-vous à plus de",
"HEALTHPROVIDERS_SECTION_3_PHRASE_2":"4 millions",
"HEALTHPROVIDERS_SECTION_3_PHRASE_3":"collègues!",
"HEALTHPROVIDERS_SECTION_3_TITLE":"VOUS pouvez faire la différence en utilisant la plate-forme que nous avons créée et en partageant son contenu avec des personnes du monde entier!",
"HEALTHPROVIDERS_SECTION_4_PHRASE":"Création d'un compte standard ou premium (avec le plus grand nombre possible de précisions) pour stimuler votre visibilité et clarté, qui sont des facteurs clés pour mesurer la qualité des prestataires de soins de santé:",
"HEALTHPROVIDERS_SECTION_4_REASON_1":"La disponibilité des informations sur le prestataire des soins de santé amènera la confiance et aidera les gens à faire un choix.",
"HEALTHPROVIDERS_SECTION_4_REASON_2":"Les commentaires et analyses comparatifs stimuleront l'innovation et donneront un élan positif à votre entreprise.",
"HEALTHPROVIDERS_SECTION_4_REASON_3":"Nos membres dans le monde s'inspirent mutuellement de leur savoir-faire, leurs intérêts, leurs visions et leurs valeurs.",
"HEALTHPROVIDERS_SECTION_4_TITLE":"AUGMENTEZ VOTRE VISIBILITÉ.",
"HEALTHPROVIDERS_SIGN_UP":"ENREGISTRER",
"HEALTHPROVIDERS_TITLE":"Professionnels",
"HISTORY":"Historique",
"HOME_TITLE":"Accueil",
"INFORMATION":"Information",
"LANDINGPAGE_HEAD_SUBTITLE":"Faire partie de la communauté médicale en ligne la plus performante!",
"LANDINGPAGE_SECTION_1_TITLE_1":"POUR",
"LANDINGPAGE_SECTION_1_TITLE_2":"QUI",
"LANDINGPAGE_SECTION_1_TITLE_3":"EST DESTINÉ CETTE PAGE?",
"LANGUAGE":"Français",
"MORE_INFO_ON_WEBSITE":"Plus d'info sur notre site web",
"NONE":" ",
"NO_CITIES":"Aucune ville trouvée",
"NO_COUNTRIES":"Aucun pays trouvés",
"NO_SPECIALIZATIONS":"Aucun spécialités trouvés",
"OPEN_IN_NAVIGATION":"Ouvrir dans l'application de navigation",
"PARTNERS_CONTACT_US":"CONTACTEZ-NOUS",
"PARTNERS_HEAD_TITLE":"VOTRE BASE DE DONNÉES MONDIALE DES PROFESSIONNELS DE LA SANTÉ.",
"PARTNERS_SECTION_1_REASON_1":"Toute organisation qui peut bénéficier de l'integration de Medihoo sur son site web...",
"PARTNERS_SECTION_1_REASON_2":"Les assureurs médicaux, l'assistance médicale, les services diplomatiques...",
"PARTNERS_SECTION_1_REASON_3":"Les agences de voyage, les associations d'expatriés...",
"PARTNERS_SECTION_2_PHRASE":"Parce qu'ils ont CONFIANCE en vous, les personnes vont se tourner vers vous quand ils sont dans le besoin d'un bon prestataire des soins de santé. Avec l'API Medihoo, vous pouvez répondre intégralement à cette confiance d'une manière très professionnelle:",
"PARTNERS_SECTION_2_REASON_1":"Avec l'API Medihoo, vous pouvez montrer que vous êtes très bien informé sur l 'accès aux soins de santé à travers le monde et que vous voulez partager cetter information avec tous vos clients. Vous vous occupez de leur bien-être!",
"PARTNERS_SECTION_2_REASON_2":"Avec l'API Medihoo intégrée, votre service aux clients sera plus complet.",
"PARTNERS_SECTION_2_REASON_3":"Vous devrez vous-même fournir à vos clients des informations importantes. DONC vos clients resteront sur votre site et ne ressentiront pas le besoin d'aller voir ailleurs. Ceci donnera du confort et augmentera le respect de votre professionnalisme!",
"PARTNERS_SECTION_2_TITLE_1":"UTILISEZ NOS",
"PARTNERS_SECTION_2_TITLE_2":"SERVICES WEB",
"PARTNERS_SECTION_3_PHRASE_1":"Utilisez notre base de donné avec plus que",
"PARTNERS_SECTION_3_PHRASE_2":"4 millions",
"PARTNERS_SECTION_3_PHRASE_3":"professionnels de la santé!",
"PARTNERS_SECTION_4_PHRASE_1":"Avec l'API de Medihoo, VOUS pouvez offrir à vos clients l'accès à plus de 4 millions de prestataires des soins de santé figurant dans le monde entier.",
"PARTNERS_SECTION_4_PHRASE_2":"Sur le marché des soins de santé (de plus en plus complexe avec l'augmentation de la mobilité à et du tourisme lié à la sant), Medihoo peut vous aider à avoir votre clientèle internationale.",
"PARTNERS_SECTION_4_PHRASE_3":"L'API de Medihoo soutiendra vos clients à trouver les prestataires des soins de santé à travers le monde.",
"PARTNERS_SECTION_4_TITLE":"BASE DE DONNÉES MONDIALE DES PROFESSIONNELS DE LA SANTÉ",
"PARTNERS_TITLE":"Partenaires",
"PATIENTS_HEAD_TITLE":"VOTRE ACCÈS À DES SOINS DE SANTÉ DE QUALITÉ",
"PATIENTS_SECTION_1_REASON_1":"Pour tout le monde: VOUS et MOI...",
"PATIENTS_SECTION_1_REASON_2":"Pour les habitants / les expatriés / les voyageurs etc... du monde entier...",
"PATIENTS_SECTION_1_REASON_3":"Pour les personnes qui cherchent des prestataires de soins de santé...",
"PATIENTS_SECTION_1_REASON_4":"Pour les personnes qui recommandent des prestataires de soins de santé de qualité...",
"PATIENTS_SECTION_1_REASON_5":"Pour les personnes qui veulent partager leurs bonnes expériences...",
"PATIENTS_SECTION_1_REASON_6":"Pour les personnes qui veulent aider les autres et les guider vers les prestataires des soins de santé de qualité...",
"PATIENTS_SECTION_2_PHRASE_1":"Ici vous pouvez trouver / ajouter et évaluer des prestataires des soins de santé de qualité:",
"PATIENTS_SECTION_2_PHRASE_2":"PLUS DE 4 MILLIONS DE PRESTATAIRES DES SOINS DE SANTÉ...",
"PATIENTS_SECTION_2_PHRASE_3":"Plus de 1000 différents types de prestataires des soins de santé comme les médecins, les opticiens, les dentistes, les kinésithérapeutes et les services de transports médicalisés et bien d'autres services... à travers le monde.",
"PATIENTS_SECTION_2_TITLE_1":"VOTRE PLATE-FORME MONDIALE DE",
"PATIENTS_SECTION_2_TITLE_2":"PARTAGE DES SOINS DE QUALITÉ",
"PATIENTS_SECTION_3_PHRASE_1":"Partagez votre bonne expérience!",
"PATIENTS_SECTION_3_PHRASE_2":"Faites que votre prestataire de soin de santé préféré soit visible dans le monde entier.",
"PATIENTS_SECTION_3_TITLE":"Aider à cibler le bon professionel (médecin, infirmier(e), opticien,...) ou la bonne organisation liée à la santé (hôpital, pharmacie,...):",
"PATIENTS_SECTION_4_PHRASE":"...afin d'améliorer la transparence, l'accessibilité et la qualité des soins de santé à travers le monde:",
"PATIENTS_SECTION_4_PHRASE_2":"Famille, amis, collègues, mais aussi voisins, expatriés, et voyageurs seront intéressés par les prestataires de soins de santé recommandés par VOUS.",
"PATIENTS_SECTION_4_REASON_1":"Ajouter les prestataires de soins de qualité de votre région.",
"PATIENTS_SECTION_4_REASON_2":"Encourager les prestataires compétents avec une évaluation positive.",
"PATIENTS_SECTION_4_SUBTITLE":"DEVENEZ MEMBRE DE NOTRE COMMUNAUTÉ!",
"PATIENTS_SECTION_4_TITLE":"ENTREZ ET…",
"PATIENTS_SIGN_UP":"ENREGISTRER",
"PATIENTS_TITLE":"Patient",
"PRIVACY_POLICY":"Politique de confidentialité",
"RATE_APP":"évaluer l'application",
"REPORT_MISTAKE":"Signaler une erreur pour ce fournisseur",
"RESULTS_TITLE":"Résultats de recherche",
"SEARCH_BTN":"Recherche",
"SEARCH_TITLE":"Recherche",
"SETTINGS_LANGUAGE":"Langue",
"SETTINGS_PREFERENCES":"Préférences",
"SETTINGS_TITLE":"Paramètres",
"SHOW_ALL":"Afficher tout",
"SPECIALIZATION_PLACEHOLDER":"Trouver une spécialisation",
"USE_CURRENT_LOCATION":"Utiliser votre position actuelle",
"WHAT":"Quoi",
"WHERE":"Où"
}
